{
  "agreements": {
    "title": "Agreements"
  },
  "support": {
    "title": "Support"
  },
  "terms": {
    "title": "Terms of Service",
    "text": "Last updated: 19-12-2021\n\nThis Terms of Use (the “tou”) is entered into between you (“you” or “your”) and Intergalactic Streaming Inc. (“TheLiveOffice”, “we” or “our”) and applies to TheLiveOffice services, including but not limited to the TheLiveOffice website {{domainLink}} (the “Website”), TheLiveOffice applications and TheLiveOffice products, including the TheLiveOffice streaming platform (collectively, the “Service”).\n\nBY CLICKING “I AGREE” OR SIMILAR CONFIRMATION OR BY USING THE SERVICE OR BY SIGNATURE YOU ARE AGREEING TO BE BOUND BY THE TOU.  \n\nIF YOU ARE USING THE SERVICE ON BEHALF OF AN ORGANIZATION, YOU REPRESENT THAT YOU HAVE THE AUTHORITY TO BIND THE ORGANIZATION TO THE TOU AND ARE AGREEING TO THE TOU FOR THAT ORGANIZATION.  WHERE YOU ARE USING THE SERVICE ON BEHALF OF AN ORGANIZATION, “YOU” AND “YOUR” REFER TO THE ORGANIZATION.\n\n\t1.\tUPDATES\n\nTheLiveOffice reserves the right to modify the TOU at any time (each, an “Update”) and shall make each Update available on the Website.  You are deemed to accept any Update by continuing to use the Service.  Unless TheLiveOffice states otherwise, an Update is automatically effective 30 days after posting on the Website.\n\n\t2.\tACCESS TO THE SERVICE and PAYMENT \n\n\t2.1.\tAge of Access.   You must be at least the age of majority in your jurisdiction in order to use the Service.  If you already accessed the Service and have yet to reach the age of majority in your jurisdiction, you must immediately cease use of the Service.  \n\n\t2.2.\tAccounts and Login Information.  Access to the Service may require registering an account with TheLiveOffice (each, an “Account”). In order to access an Account or to access the Service in general, you may be required to obtain a user ID, password and/or access key (“Login Information”).  You shall manage and ensure the security, conﬁdentiality and authorized use of Login Information.  You are prohibited from sharing Login Information.  TheLiveOffice strongly recommends that you keep your Login Information confidential and you shall notify TheLiveOffice promptly of unauthorized access or use of your Account or Login Information.\n\n\t2.3.\tFees.  If you choose to use any paid features of the Service, including membership options, TheLiveOffice may charge a fee in connection with your Account (the “Fee”).  TheLiveOffice, or any third party acting on TheLiveOffice’s behalf, is authorized and has the right to automatically charge the Fee to such Authorized Payment each month unless you terminate the Services as described in this TOU.  The Fee excludes applicable taxes, which TheLiveOffice may charge as required by the laws of your jurisdiction.  The current Fees are listed on the Website at {{domainLink}}/pricing or presented to you prior to selecting such a paid feature, and such Fee may change at any time at Company’s sole discretion, but Company shall provide prior written notice of any Fee increase.  The Fee is earned upon payment and is non-refundable.  \n\n\t2.4.\tRecurring Fees.  The Fee may be charged on a one-time basis or on a recurring yearly basis (“Recurring Fee”), as requested by you.  The Recurring Fee excludes applicable taxes, duties and charges.  You shall provide TheLiveOffice with a valid credit card, or other method acceptable to TheLiveOffice, to be charged by TheLiveOffice and third parties authorized on our behalf.  If you choose to have your Fees charged on a recurring basis, you agree that your credit card shall be charged monthly or annually, as applicable, on the anniversary of your purchase (or such later date selected by TheLiveOffice).  You may elect to terminate a Recurring Fee by clicking the “Cancel” button within the Service.  Each purchase of a digital item, such as a paid video, is non-refundable even if you choose never to access such digital item.  To the extent you do not view all digital items offered as part of a Recurring Fee, such unused digital items do not roll over upon renewal of the Recurring Fee and are forfeit.\n\n\t2.5.\tRefunds.  As the Services are online, TheLiveOffice is unable to offer a refunds of your payments to TheLiveOffice, including the Fee or a Recurring Fee, unless required by applicable law, once access to the Services has been provided to you (a “Refund”).  If you believe that you are entitled to a Refund under laws applicable in your jurisdiction, you may request a Refund by emailing TheLiveOffice at support@liveoffice.com, including the email header “REFUND REQUEST” and describing in the body of the email how you qualify for a Refund and other relevant details of your request.\n\n\t2.6.\tTaxes. The Fee excludes taxes, duties and charges, which you shall pay as well. If TheLiveOffice pays or collects taxes on your behalf, TheLiveOffice shall invoice you for the applicable amount, which you shall pay on the same terms as the Fee.\n\n\t3.\tSUBSCRIPTION\n\nTheLiveOffice grants you a limited, revocable, non-exclusive, non-transferrable, subscription to access the Service and to use features associated with an Account.  You acknowledge and agree that we may modify, suspend, remove sections or features of the Website, your Account or any part the Service at any time acting in our sole and absolute discretion.\n\n\t4.\tUSE OF THE SERVICE\n\n\t4.1.\tAuthorized Use.  When using the Service, you may not:\n\n\ta.\tknowingly provide false or inaccurate information to TheLiveOffice;\n\n\tb.\tdecompile, disassemble or reverse engineer the Service or otherwise attempt to derive the Service source code or gain unauthorized access to the Service; \n\n\tc.\talter, change or circumvent security related aspects of the Service;\n\n\td.\tuse any automated system (bot, spider, etc.) to access the Service;\n\n\te.\treproduce, rearrange, modify, change, alter, translate, create derivative works from, display, perform, publish, or distribute the Service; \n\n\tf.\tbreak, disrupt or attempt to break or disrupt any device used to support the Service or other’s experience of the Service or knowingly exploit a flaw or bug in the Service;\n\n\tg.\tstore or transmit material that is infringing, libellous, unlawful or in violation of any person’s rights or a group of people’s rights;\n\n\th.\tuse the Service to provide information or data to a competitor of TheLiveOffice;\n\n\ti.\tharass, abuse, stalk, threaten or impersonate any person or group of people;\n\n\tj.\tdisplay content containing nudity or sexually explicit acts;\n\n\tk.\tsell, rent, lease or sublicense the Service or access thereto, unless expressly permitted by TheLiveOffice;\n\n\tl.\tpromote, encourage or undertake illegal activity; or\n\n\tm.\tinfringe or violate third-party rights including but not limited to: (i) contractual rights; (ii) copyright, patent, trademark or trade secret rights; (iii) privacy rights; (iv) publicity rights; or (v) confidential information,\n\nas determined by TheLiveOffice in our sole and absolute discretion.\n\n\t13.2.\tSuspension and Termination.  TheLiveOffice may suspend or terminate access to the Service and/or your Account, without notice or compensation to you, at any time for any reason (or for no reason) including but not limited to technical issues, your non-compliance with the TOU or your failure to adhere to the terms of an agreement with TheLiveOffice.  TheLiveOffice has sole discretion to lift a suspension or reverse a termination.  Your access to the Service and/or your Account, automatically terminates upon the earliest of the date: (a) you or TheLiveOffice terminates access to your Account; (b) of your non-compliance with the TOU; or (c) when your click the Cancel button within the Service.  \n\n\t13.3.\tPrivacy Policy and Privacy Law Compliance.   Your use of the Service is governed by a Privacy Policy detailing how TheLiveOffice collects, uses and discloses personal and anonymous data about you and is available at {{domainLink}}/privacy  If at any time you disagree with the Privacy Policy, you must immediately stop use of the Service and contact TheLiveOffice at the address provided below.  By agreeing to the TOU and using the Service, you represent and warrant that your use of the Service complies with applicable privacy laws. \n\n\t5.\tPROPRIETARY RIGHTS\n\n\t5.1.\tOwnership and Rights.  TheLiveOffice retains all right, title and interest in the Service, including but not limited to copyrights, copyrightable works, patents, patent rights, trademarks, trade names, trade secrets and in Accounts.  The TOU does not convey any right, title or interest in, or constitute the sale of any right to, the Service, any related software or your Account. \n\n\t5.2.\tUser Content.  You may provide TheLiveOffice with responses, comments, recommendations, advice, ideas, submissions, forum posts or other information (“User Content”).  By providing User Content, you represent and warrant that all consents, licenses and rights necessary to license User Content to TheLiveOffice are obtained and hereby grant TheLiveOffice an irrevocable, fully-paid, royalty-free, non-exclusive, perpetual, worldwide license to User Content under all copyright, trademark, trade secret, patent, privacy and publicity rights and any other intellectual or industrial property rights you own or control to use, broadcast, disclose, display, distribute, modify, make derivative works of, publicly perform, publish, record, reproduce, sublicense (on multiple levels), translate, transmit or otherwise exploit for all purposes and in all formats and mediums without attribution, notice, permission, royalty or payment.  TheLiveOffice is under no obligation to review or act upon any User Content that you may provide.  \n\n\t5.3.\tDMCA.  TheLiveOffice responds to notices alleging copyright infringement that comply with the United States Digital Millennium Copyright Act (the “DMCA”).  If you wish to make a DMCA claim, you must provide the following information in writing in your DMCA notice: \n\n\ta.\tidentify the copyrighted work that you claim has been infringed;\n\n\tb.\tidentify the material claimed to be infringing and where it is located;\n\n\tc.\tprovide reasonably sufficient information to allow us to contact you, such as your address, phone number and e-mail address;\n\n\td.\tprovide a statement that you have a good faith belief that use of the material in the manner complained of is not authorized by the copyright owner, its agent or law;\n\n\te.\tprovide a statement, made under penalty of perjury, that the above information is accurate and that you are the copyright owner or are authorized to act on behalf of the owner; and\n\n\tf.\tprovide an electronic or physical signature of a person authorized to act on behalf of the copyright owner.\n\nTheLiveOffice may provide you notice if your communication, post, submission or upload was removed as a result of TheLiveOffice receiving a DMCA notice from a copyright owner.  If you receive notice from TheLiveOffice, you may provide a counter-notification in writing to TheLiveOffice’s designated DMCA agent through the means provided below.\n\nDMCA notices can be sent to TheLiveOffice by emailing dmca@voyerlaw.com or by mail:\n\n\nCopyright Compliance Department\n403-134 Abbott Street\nVancouver, BC\nV6B 2K4\n\n\n\t6.\tDISCLAIMER and limitation of liability\n\n\t6.1.\tDISCLAIMER.  THE SERVICE IS PROVIDED TO YOU “AS IS” AND LIVE OFFICE AND ITS SUBSIDIARIES, AFFILIATES, OFFICERS, DIRECTORS, EMPLOYEES, REPRESENTATIVES AND ASSIGNS (COLLECTIVELY, THE “REPRESENTATIVES”) DISCLAIM ALL REPRESENTATIONS, WARRANTIES AND CONDITIONS, EXPRESS, IMPLIED OR STATUTORY, INCLUDING WITHOUT LIMITATION MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, NON-INFRINGEMENT OF THIRD-PARTY RIGHTS OR COMPLIANCE WITH LAWS WITHIN YOUR JURISDICTION.  WITHOUT LIMITING THE FOREGOING, LIVE OFFICE MAKES NO REPRESENTATIONS THAT USE OF THE SERVICE WILL NOT INFRINGE ANY COPYRIGHT, PATENT, TRADEMARK LAW OR OTHER RIGHTS HELD BY A THIRD PARTY.  FURTHER AND WITHOUT LIMITING THE FOREGOING, LIVE OFFICE AND ITS REPRESENTATIVES MAKE NO REPRESENTATIONS OR WARRANTIES THAT THE SERVICE, SERVICES PERFORMED AND PRODUCTS PROVIDED BY LIVE OFFICE OR OTHER THIRD PARTIES, WILL COMPLY WITH APPLICABLE LAWS WITHIN YOUR JURISDICTION, MEET YOUR REQUIREMENTS, NOT CAUSE DAMAGE TO YOU, YOUR PROPERTY OR PROPERTY OF OTHERS, OR THAT OPERATION OF THE SERVICE WILL BE UNINTERRUPTED, CONTINUOUSLY AVAILABLE, ERROR FREE OR WILL NOT HARM YOUR COMPUTER OR MOBILE DEVICE OR RESULT IN LOST DATA.  NO ORAL ADVICE OR WRITTEN INFORMATION PROVIDED BY LIVE OFFICE AND THE REPRESENTATIVES WILL CREATE ANY WARRANTY AND YOU SHALL NOT RELY EXCLUSIVELY UPON SUCH ADVICE OR INFORMATION.  YOU BEAR THE ENTIRE RISK AS TO THE PERFORMANCE, OPERATION AND QUALITY OF THE SERVICE. \n\n\t6.2.\tLIMITATION OF LIABILITY.  LIVE OFFICE AND THE REPRESENTATIVES SHALL NOT BE LIABLE TO YOU FOR ANY CLAIM, LOSS OR DAMAGE OF ANY KIND ARISING OUT OF OR RELATING TO THE SERVICE OR THIRD-PARTY SERVICES, INCLUDING WITHOUT LIMITATION DIRECT, CONSEQUENTIAL, INCIDENTAL OR SPECIAL DAMAGES.  TO THE EXTENT THAT THE ABOVE LIMITATION OF LIABILITY IS NOT APPLICABLE IN YOUR JURISDICTION, ANY CLAIM THAT YOU MAY HAVE AGAINST LIVE OFFICE AND THE REPRESENTATIVES MUST BE COMMENCED NO LATER THAN 6 MONTHS AFTER THE DAY ON WHICH THE CLAIM IS DISCOVERED OR OUGHT TO HAVE BEEN DISCOVERED BY YOU. \n\n\t6.3.\tMAXIMUM AGGREGATE LIABILITY.  NOTE THAT SOME JURISDICTIONS DO NOT ALLOW THE DISCLAIMER OF CERTAIN TERMS OR WARRANTIES OR EXCLUSION OF LIABILITY FOR CERTAIN DAMAGES AND, IF ANY DISCLAIMER OR LIMITATION OF LIABILITY IS FOUND UNENFORCEABLE, VOID OR DOES NOT FULLY SHIELD LIVE OFFICE AND THE REPRESENTATIVES FROM LIABILITY, YOU AGREE THAT LIVE OFFICE’S (AND THE REPRESENTATIVES’) MAXIMUM AGGREGATE LIABILITY IN ANY CASE WHATSOEVER WILL BE THE TOTAL AMOUNT PAID BY YOU TO LIVE OFFICE IN THE 12 MONTHS IMMEDIATELY PRECEDING THE DATE OF THE HARM IN QUESTION.\n\n\t6.4.\tIndemnity.  You shall defend and indemnify TheLiveOffice and the Representatives against any claim, demand, suit or proceeding made or brought against TheLiveOffice and the Representatives in connection with your use of the Service, including claims that TheLiveOffice, the Service, or you, (i) infringe or misappropriate a third party’s intellectual property rights, (ii) violate any applicable law, including any failure to obtain the required legal documentation, including applicable consent documentation, prior to using the Service, (iii) cause bodily harm or death, or (iv) commit an act of gross negligence or intentional misconduct.  Your obligation to indemnify TheLiveOffice and the Representatives arises so long as TheLiveOffice: (a) promptly gives written notice of the claim against TheLiveOffice (b) gives you sole control of the defense and settlement of the claim except that you shall not enter any settlement or disposition that attributes liability or confers a financial obligation on TheLiveOffice without TheLiveOffice’s advance written consent, which shall not be unreasonably withheld or delayed; and (c) gives all reasonable assistance, at your expense.\n\n\t7.\tGENERAL\n\n\t7.1.\tNo Joint Relationship.  Nothing in the TOU shall be construed to create any joint partnership, joint venture, employer-employee or agency relationship between you and TheLiveOffice.  \n\n\t7.2.\tGoverning Law.  The TOU and Privacy Policy are governed by the laws of the province of British Columbia and the laws of Canada, without reference to principles of conflicts of laws. The parties irrevocably attorn to the jurisdiction of the appropriate provincial and federal courts of the province of British Columbia to hear any proceedings related to the TOU or Privacy Policy.\n\n\t7.3.\tSeverability and Waiver.  If any provision of the TOU or Privacy Policy is held by a court of competent jurisdiction to be invalid or unenforceable, such provision shall be changed and interpreted so as to best accomplish the objectives of the original provision to the fullest extent allowed by law with remaining provisions of the TOU in full force and effect.  No failure or delay by a party in exercising any right, power or remedy under the TOU constitutes a waiver.  \n\n\t7.4.\tAssignment.  TheLiveOffice may assign the TOU without your consent or notice to you.  You cannot assign the TOU.\n\n\t7.5.\tSurvival.  Sections 2, and 4 to 7 survive termination of the TOU.\n\n\t7.6.\tEntire Agreement.  The TOU, together with the Privacy Policy, constitute the entire agreement between you and TheLiveOffice with respect to the subject matter hereof and supersedes any prior oral or written agreements, communications, representations or undertakings provided."
  },
  "privacy": {
    "title": "Privacy Policy",
    "text": "Effective Date: 19-12-2021\n\nThis Privacy Policy applies to Intergalactic Streaming Inc. (“TheLiveOffice”, “we” or “our”) services, including but not limited to the TheLiveOffice website at {{domainLink}} (the “Website”), TheLiveOffice applications and TheLiveOffice products, including “theLiveOffice” web service (collectively, the “Service”), and details how we collect, use, and disclose data, including personal data, about you (“you” or “your”) and all of our users (“Users” and each, a “User”).\n\nBy clicking “I AGREE” or similar CONFIRMATION or by using the Service you are agreeing to the terms of this Privacy Policy.  \n\nIF YOU ARE USING THE SERVICE ON BEHALF OF AN ORGANIZATION, YOU REPRESENT THAT YOU HAVE THE AUTHORITY TO BIND THE ORGANIZATION TO THIS PRIVACY POLICY AND ARE AGREEING TO THIS PRIVACY POLICY FOR THAT ORGANIZATION.  WHERE YOU ARE USING THE SERVICE ON BEHALF OF AN ORGANIZATION, “YOU” AND “YOUR” REFERS TO THE ORGANIZATION.\n\t1.\tHow we obtain PERSONAL data\n\nThe Service collects and processes personal data, which is information about you or that identifies you, as well as anonymous data, which does not identify you. \n\nSubject to legal, contractual and technical requirements, you may choose not to provide TheLiveOffice with certain data or request the deletion of certain data, which may impact the Service features available to you or the essential operation of the Service.\n\t2.\tPersonal data we Collect \n\nWe collect certain personal data when you use the Service.  The following is a description of the personal data that we may collect, use and process in connection with the Service:\n\n\t•\tyour email address, if you choose to provide it when communicating with us;\n\n\t•\tfirst and last name, street address, phone number, password, messages sent to TheLiveOffice and social media account information;\n\t•\tchat logs, live video streams and recorded video streams;\n\n\t•\tbilling information (TheLiveOffice does not store credit card information and such financial information is only stored with third party payment platforms such as PayPal) \n\n\n\t•\tany other information you choose to provide to us while using the Service, including digital files that you choose to store on our servers, such as presentation slides; and\n\n\t•\tinformation about your computer, phone, web-connected devices or other devices used to connect with the Service including but not limited to, operating system information, geo-location information, operations performed on the Service and unique identifiers that may identify you over time and across different websites including your IP address or other device identifiers.\n\nWe also collect anonymous data that does not identify you, including but not limited to responses to anonymous feedback requests, metrics and other types of statistical data, which can be derived from use of the Service.\n\n\t3.\tProcessing of Your Personal and ANONYMOUS data\n\nWe process your personal and anonymous data for our legitimate business purposes.  These uses include but are not limited to:\n\n\t•\tproviding the Service to you, including processing live and pre-recorded video streaming;\n\n\t•\tunderstanding your needs and improving the quality of the Service, including providing customer support and feedback, analyzing functionality and technical issues, tracking use of the Service and generating internal reports and data models that we use to improve the service; \n\n\t•\tsupporting the security and integrity of the Service, including verifying your identity, controlling access to the Service and protecting TheLiveOffice and third-parties against privacy breaches, errors, fraud, theft, suspicious activity, violations of the TOU and other illegal activity; \n\n\t•\tcontacting you for various reasons including feedback requests or marketing purposes, if you previously consented to such contact; and\n\n\t•\tfor contractual, legal, regulatory or audit obligations, including responding to requests from law enforcement or a government agency asserting lawful authority to obtain the data or where TheLiveOffice has reasonable grounds to believe the data could be useful in the investigation of unlawful activity, complying with a subpoena or warrant or an order made by a court, person or body with jurisdiction to compel the production of data, complying with court rules regarding the production of records and data, defending TheLiveOffice in a legal, regulatory or administrative proceeding or in a contractual dispute or providing information to our legal counsel.\n\nWe may disclose your personal and anonymous data to our parent companies, affiliates, subsidiaries, employees and contractors for the same purposes described above.  We may also disclose your personal and anonymous data to third-parties, who may be located in a foreign jurisdiction and subject to foreign laws.  \n\n\t4.\tTHIRD-PARTY SERVICES\n\nThis Privacy Policy only applies to personal and anonymous data that TheLiveOffice collects, processes and discloses and does not apply to the collection, processing and disclosure of data by third parties through third-party services, which may be broader than set forth in this Privacy Policy, and that may be embedded into the Service.  In many cases, third-parties may collect personal data about your online activities over time and across different websites and services.  We strongly recommend that you read each third-party privacy policy carefully before using the Service.  A full list of third-parties that we share your personal data with can be found here  {{domainLink}}/external Please contact us directly using the information found below if you would like to learn more about third-party data practices.\n\n\t5.\tCookies and TraCKING TechNolOgies \n\nThe Service uses tracking technologies, such as cookies, web beacons, JavaScript tags and clear GIFs to collect data about you, such as your IP address and device information.  Based on this data, third-parties may be able to resolve your identity across multiple devices.  This data is collected, used and disclosed in accordance with the terms of this Privacy Policy and the applicable third-party privacy policies.  Certain Service features may rely on tracking technologies and by declining to accept cookies, disabling JavaScript or by changing certain settings on your device, you may not have access to these features. \n\n\t6.\tObtaining, rectifying and controlling your personal data\n\nYou may contact TheLiveOffice to obtain a copy of any personal data we collect about you, the production of which may be subject to a fee as permitted by applicable law.  In addition, you may contact TheLiveOffice to correct inaccurate personal data or to complete incomplete personal data.   \n\nYou may be able to opt-out of some or all of the ways in which your personal data is processed, or request the deletion of certain personal data, except where the personal data is necessary or vital for:\n\n\t•\tthe performance of contractual obligations, such as the TOU or certain legal obligations;\n\n\t•\tprotecting your interests or those of another person; and\n\n\t•\tour legitimate interests or the legitimate interests of a third-party,\n\nand may do so by requesting deletion by contacting us using the contact information found below.\n\n\t7.\tData Storage and Retention\n\nWhile TheLiveOffice is a Canadian entity, the data you provide through the Service may be stored and processed by third parties in countries around the world.  You authorize TheLiveOffice and third parties acting on our behalf to process your data in any country of their choosing, which may cause your data, including personal and anonymous data, to be subject to privacy protections and legal rights that may not be equivalent to those in your country.  \n\nFor residents in the European Economic Area (the “EEA”), TheLiveOffice complies with Articles 44-49 of the European Union’s General Data Protection Regulation (the “GDPR”).  Currently, all transfers of personal data to Canada from residents of the EEA are covered by an adequacy decision as described in Article 45 of the GDPR, by EEA approved Model Contractual Clauses or by Binding Corporate Rules.\n\nYour personal data is retained until you request its deletion or until TheLiveOffice no longer requires such data for the purpose for which it was collected.  \n\n\t8.\tDO NOT TRACK DISCLOSURE\n\nDo Not Track (“DNT”) is a web or device setting that allows you to request that receivers of personal data stop their tracking activities.  When you choose to turn on the DNT setting in your browser or device or use alternative consumer choice mechanisms, your browser or device sends a special signal to websites, analytics companies, advertising networks, plug-in providers and other web services you encounter to stop tracking your activity.  Currently, there are no DNT technology standards and, as a result, we do not respond to DNT requests. \n\n\t9.\tCALIFORNIA “SHINE THE LIGHT” RIGHT\n\nIf you are a California resident, California Civil Code 1798.83 grants you the right to request disclosure of the categories of personal information we provided to third parties, and the names and addresses of these third parties, for direct marketing purposes during the preceding calendar year.  If you are a California resident and would like to make this request, please contact us using the contact information set forth below.\n\nPlease note that you may only make this request once per year.\n\n\t10.\tYour California Privacy Rights\n\nIf you are a California resident, California Civil Code Section 1798.120 permits you to opt-out of the sale of your personal information to third parties.  Currently, TheLiveOffice does not sell your personal information to third parties and as such no opt-out of the sale of such personal information is necessary.  Although TheLiveOffice does not sell your personal information to third-parties, TheLiveOffice does provide a general opt-out right to all of our users as described in our Privacy Policy.  Furthermore, as TheLiveOffice already complies with other US, Canadian and EEA privacy laws, the rights provided by law to Californian residents are already provided for in our Privacy Policy.  If you have any other questions about our privacy practices, please email us at support@theliveoffice.com \n\n\n\t11.\tEUROPEAN USERS AND RIGHTS OF EUROPEAN ECONOMIC AREA RESIDENTS\t\n\nWhen we collect your email and any other account information and when you request video streaming services from us, the processing of your personal data is necessary for our provision of the Services to you, as described in Article 6(1)(b) of the GDPR.  In other cases, such as when you provide consent to contact you using your contact information, TheLiveOffice may collect such personal data pursuant to Article 6(1)(a) of the GDPR.  For all other personal data collected as mentioned in this Privacy Policy, TheLiveOffice has a legitimate interest, as described in Article 6(1)(f) of the GDPR, in collecting your personal data described in this Privacy Policy for the purposes described in this Privacy Policy.  \n\nIf you are a resident of the EEA, you have certain rights in regards to your personal data.  These rights include:\n\n\t•\tA Right of Access.  You have the right to access your personal data that we hold about you free of charge in most circumstances.\n\n\t•\tA Right to Rectification.  If your personal data is inaccurate or incomplete, you can change the information you provided by contacting TheLiveOffice using the e-mail listed below.\n\n\t•\tA Right to Erasure.  You have the right to obtain deletion of your personal data under most circumstances.  In most cases, you may simply request the deletion by using the contact information found below.  Please be careful as deletion of data in this manner is permanent and the data cannot be recovered.\n\n\t•\tA Right to Object.  If the processing of your personal data is based on legitimate interests according to Article 6(1)(f) of the GDPR or if your personal data was collected based on your consent according to Article 6(1)(a) of the GDPR, you have the right to object to this processing.  If you object, we will no longer process your personal data unless there are compelling and prevailing legitimate grounds for the processing as described in Article 21 of the GDPR; in particular, if the personal data is necessary for the establishment, exercise or defense of legal claims or if personal data is required for the provision of the Service and you still wish to use the Service.\n\n\t•\tA Right to file a Complaint.  You have the right to file a complaint with the appropriate supervisory authority in your jurisdiction.\n\n\t•\tA Right to Restriction of Processing of your Personal Data.  You have the right to obtain restrictions on the processing of your personal data as described in Article 18 of the GDPR.\n\n\t•\tA Right to Personal Data Portability.  You have the right to receive your personal data in a structured, commonly used and machine-readable format and have the right to transmit such data to another controller under the conditions described in Article 20 of the GDPR.\n\n\t•\tA Right to Post-Mortem Control of Your Personal Data.  Certain jurisdictions grant post-mortem controls of your personal data and if such rights are applicable in your jurisdiction, you may have the right to establish guidelines for the preservation, the deletion and the transmission of your personal data after your death through a will or through your estate.\n\n\t•\tA Right to Opt-out of Marketing Communications.  You have the right to opt-out of marketing communications we send you at any time.  If you receive any marketing e-mails from us, you can exercise your right to stop such communications by clicking on the “unsubscribe” or “opt-out” link on any marketing e-mails TheLiveOffice sends you.  To opt-out of other forms of marketing, please contact us using the contact details provided below.\n\n\t12.\tChange of Ownership or Business Transition\n\nIn the event of, or in preparation for, a change of ownership or control of TheLiveOffice or a business transition such as the sale of some or all TheLiveOffice’s assets, we may disclose and/or transfer your personal and anonymous data to third-parties who will have the right to continue to collect and use such data in the manner set forth in this Privacy Policy.\n\n\t13.\tSecurity\n\nWe are committed to ensuring that your data is secure.  To prevent unauthorized access, disclosure, or breach, we have put in place suitable physical, electronic, and administrative procedures to safeguard and secure the data we collect and process, including appropriate protections for any sensitive personal data we collect. \n\n\t14.\tContact Preferences\n\nWe communicate with you primarily through the Service itself, but we may sometimes collect your email address in order to respond to support requests or comments.  If you have provided us with your email address and would like to change the email preferences we associate with you (for example, unsubscribing from receiving certain types of email) you may do so by clicking a link within certain types of emails that we send to you or, if no link is available, by replying with “unsubscribe” in the email title or body.  On rare occasions, some types of email are necessary for the Service and cannot be unsubscribed from if you continue to use the Service.\n\n\t15.\tUpdates\n\nTheLiveOffice reserves the right, in its sole discretion, to modify this Privacy Policy at any time (each an “Update”) and shall make each Update available on the Website.  You are deemed to accept an Update by continuing to use the Service.  Unless TheLiveOffice states otherwise, an Update is automatically effective 30 days after posting on the Website, except in such case where an Update is immaterial to any of your legal rights or legal obligations of TheLiveOffice and such Update is made only to correct a typographical, formatting or grammar inaccuracy, and in such case, an Update is effective immediately after posting on the Website.\n\n\t16.\tContact Us\n\nIf you have requests, questions or comments about the Privacy Policy or our data collection in general, please contact our Privacy Team at support@theliveoffice.com or:\n\nTheLiveOffice\nPrivacy Support Team\n2031 Store Street\nVictoria, BC\nV8T 5L9\nCanada\n\n"
  },
  "faq": {
    "title": "FAQ",
    "isItFree": {
      "title": "👁 Is it Free?",
      "description": "Right now and for the foreseable future. We will transition to a either a subscription, freemium, or commission based model. Do you have an opinion? We want to hear it."
    },
    "willThereBeMoreScenes": {
      "title": "🏙️ Will there be more scenes?",
      "description": "Yes! We are in fact expanding our library. It takes a lot of time and work to design scenes to the highest standards. Meanwhile, if you have a suggestion for a scenary, let us know 😉"
    },
    "futurePlans": {
      "title": "⌛ Future plans",
      "description": "Our Scenes integrate designs and cues to lift the mood and increase presence of conference participants"
    },
    "canICreateScene": {
      "title": "🎨 Can I create a scene?",
      "description": "We would love to consider your creations. We also plan for members to be able to upload their own scene or even pictures of their own office. Apply here for considereation."
    }
  },
  "contacts": {
    "title": "Contact us"
  }
}